<p><br></p><p>GUILLERMO ROUX - Gran Maestro Argentino</p><p><br></p><p><br></p><p><span style="background-color: white; color: black;"><img src="//:0" height="155" width="236"></span>Pr&oacute;logo Muestra Casa de la Cultura de San Isidro</p><p>Septiembre 2013</p><p><br></p><p><em style="background-color: white; color: rgb(34, 34, 34);"><u>&nbsp;</u></em><strong style="background-color: white; color: rgb(34, 34, 34);"><em><u>Carta-pr&oacute;logo</u></em></strong></p><p><span style="background-color: white; color: rgb(34, 34, 34);">&nbsp;</span></p><p><strong style="background-color: white; color: rgb(34, 34, 34);"><em>Querida Ana,</em></strong></p><p><span style="background-color: white; color: rgb(34, 34, 34);">&nbsp;</span><strong style="background-color: white; color: rgb(34, 34, 34);"><em>Acabo de mirar el conjunto de tus trabajos.</em></strong></p><p><span style="background-color: white; color: rgb(34, 34, 34);">&nbsp;</span><strong style="background-color: white; color: rgb(34, 34, 34);"><em>Siempre me asombra la renovada pasi&oacute;n que pon&eacute;s y pusiste en lo que hac&eacute;s.&nbsp;Y ya van muchos a&ntilde;os que veo el progreso de tus realizaciones.</em></strong></p><p><span style="background-color: white; color: rgb(34, 34, 34);">&nbsp;</span><strong style="background-color: white; color: rgb(34, 34, 34);"><em>Me llegan especialmente tus dibujos.&nbsp;Creo que en ellos, en fantasmales representaciones se develan&nbsp;tus preguntas, tus preocupaciones, tus&nbsp;certezas y contradicciones.&nbsp;Digo fantasmales porque siempre parecen querer aferrar algo que no alcanzan.&nbsp;Mejor dicho la concreci&oacute;n del ser que ocultan.&nbsp;A veces son vigorosas formas geom&eacute;tricas que tienden a lo abstracto;&nbsp;en otro momento se confunden en la bruma;&nbsp;algunas veces m&aacute;s naturalistas, y otras, una informal representaci&oacute;n.</em></strong></p><p><strong style="background-color: white; color: rgb(34, 34, 34);"><em>En ellos hay muchas&nbsp;maneras de hablarme de soledades.&nbsp;Hay muchas formas de quererme expresar tu pensamiento sobre la existencia.&nbsp;Buscan su camino, que aunque en alg&uacute;n momento parece perderse, es la pasi&oacute;n de la que te hablo que rescata el sendero.</em></strong></p><p><span style="background-color: white; color: rgb(34, 34, 34);">&nbsp;</span></p><p><strong style="background-color: white; color: rgb(34, 34, 34);"><em>Estos dibujos no necesitan el color.&nbsp;&nbsp;Y la agilidad del agua que diluye la tinta es el veh&iacute;culo justo para su expresi&oacute;n que se apoya en la inmediatez.&nbsp;</em></strong></p><p><span style="background-color: white; color: rgb(34, 34, 34);">&nbsp;</span></p><p><strong style="background-color: white; color: rgb(34, 34, 34);"><em>Te acompa&ntilde;o en esta nueva manifestaci&oacute;n de tu talento muy afectuosamente,</em></strong></p><p><span style="background-color: rgb(241, 241, 241); color: rgb(34, 34, 34);"><img src="//:0" height="1" width="1"></span></p><p><span style="background-color: white; color: rgb(136, 136, 136);">&nbsp;</span></p><p><strong style="background-color: white; color: rgb(136, 136, 136);"><em>Guillermo Roux</em></strong></p><p><br></p><p><br></p><p><strong style="background-color: white; color: rgb(136, 136, 136);">ALBERTO BELLUCCI</strong></p><p>Director del Museo Nacional de Arte Decorativo, ex Director del Museo Nacional de Bellas Artes</p><p>Miembro de las Academias Nacional de Bellas Artes y Provincial de Artes y Ciencias de San Isidro.</p><p><br></p><p><img src="//:0" height="210" width="300"></p><p><br></p><p>Como es habitual en ella, este nuevo conjunto de obras de Ana Mar&iacute;a Cort&eacute;s Menc&iacute;a une el riguroso oficio del artista visual con la visi&oacute;n abierta del so&ntilde;ador. Su oficio riguroso &#8211;aprendido desde chica con su abuela Celina Menc&iacute;a, desarrollado luego en varios talleres y completado finalmente con la gu&iacute;a de Guillermo Roux- se advierte en la mirada pronta, el esbozo certero, la &nbsp;composici&oacute;n impecable y el dominio de distintos medios y soportes (carb&oacute;n, acuarela, tintas, pasteles y &oacute;leos sobre papeles, cart&oacute;n o tela) que Ana maneja y combina con soltura. </p><p><br></p><p>Su trayectoria tem&aacute;tica se apoya en la figuraci&oacute;n, y para trabajarla parte de los cuerpos y los rostros que extrae del natural y re-presenta haci&eacute;ndolos parte de ella misma. Es aqu&iacute; donde se abre a la fantas&iacute;a y comienza el sue&ntilde;o. Los l&iacute;mites lineales se hacen difusos, la luz juega con las sombras, el encuadre se vuelve d&iacute;scolo y los contornos se diluyen, la gama crom&aacute;tica se altera y la figura &#8211;sin desfigurarse jam&aacute;s- se trans-figura en imagen simb&oacute;lica. </p><p><br></p><p>La mirada exterior de la artista que observa se funde con la interior que la transmite. Es una operaci&oacute;n nada nueva en la historia del arte y en la devenir de la humanidad. Ya la anota el viejo Ovidio a prop&oacute;sito de Narciso, el mitol&oacute;gico observador de s&iacute; mismo: &#8220;&iquest;Qu&eacute; ve &eacute;l? Seguramente lo ignora, pero lo que ve lo consume, y el mismo error que enga&ntilde;a sus ojos lo excita&#8221; . y contin&uacute;a, ahora en boca de Narciso,&#8220;porque siento que ese rostro que observo soy yo, lo comprendo y la imagen no me enga&ntilde;a m&aacute;s, s&eacute; que al mirarla empu&ntilde;o la llama que llevo en mi pecho. &iquest;Qu&eacute; hacer, ya que no puedo separarme de mi propio cuerpo?&#8221;. Gran dilema: Narciso, sin querer, trata de apropiarse desesperadamente de su propio reflejo y se ahoga; los artistas &#8211;especialmente los de esp&iacute;ritu rom&aacute;ntico, como Ana Cort&eacute;s- son igualmente impulsivos pero felizmente m&aacute;s precavidos, y se contentan con recrear en im&aacute;genes ajenas fragmentos y reflejos secretos de la propia. Chispazos, relumbres de una interioridad inconsciente que no puede reprimirse y tampoco expresarse de otra manera, pero que son los m&aacute;s importantes porque alimentan una fuente de luz imprevista e intransferible gracias a la cual el pintor siente que se ha encontrado consigo mismo y el contemplador advierte que puede entrar en la intimidad del artista, al modo de las &acute;sacras conversaciones&acute; de los maestros antiguos. </p><p><br></p><p>Y as&iacute; es como, en este caso gracias a la entrega de Ana Mar&iacute;a Cort&eacute;s Menc&iacute;a, el secular proceso del arte &#8211;producci&oacute;n/objeto/recepci&oacute;n- vuelve a completar su circuito y conquistar su sentido m&aacute;s valedero.</p><p><br></p><p><strong>Alberto Bellucci&nbsp;&nbsp;</strong></p><p><br></p><p><br></p><p><br></p><p><br></p>