<h3><strong style="color: rgb(0, 0, 0);" class="ql-size-large">CORT&Eacute;S MENC&Iacute;A, Ana Mar&iacute;a </strong></h3><p><span style="color: black;">Licenciada en Artes Visuales de La Universidad Nacional de las Artes UNA (n.1951)</span></p><p><span style="color: black;">Artista visual argentina de tiempo completo que desde ni&ntilde;a ha cultivado su pasi&oacute;n por el dibujo y la pintura. Formada inicialmente en el seno del hogar al lado de su abuela materna, Celina Menc&iacute;a, pintora amateur de exquisita sensibilidad, quien le transmiti&oacute; su deleite por las formas y la armon&iacute;a del color que siempre la acompa&ntilde;aron en su vida. Estudi&oacute; matem&aacute;ticas en sede universitaria y encontr&oacute; en ese mundo racional y l&oacute;gico una relaci&oacute;n estrecha con las artes pl&aacute;sticas que enriqueci&oacute; su visi&oacute;n y disciplin&oacute; sus emociones. En &aacute;mbito de talleres fue creciendo en el manejo del lenguaje. Comenzando por el Taller de Michi Aparicio en San Isidro- BsAs con la gu&iacute;a del genial Germ&aacute;n Caporale. </span></p><p><span style="color: black;">Luego se especializ&oacute; en la t&eacute;cnica de acuarela en la Escuela Superior de Bellas Artes Ernesto de la C&aacute;rcava con el Maestro Guillermo Roux. Posteriormente fue parte del grupo fundador de la Fundaci&oacute;n Roux, de la mano de dicho Maestro, quien le transmiti&oacute; con gran generosidad profesional y calidez humana las leyes de la armon&iacute;a del color en el sentido de m&uacute;sica visual, el misterio de los pasajes y contrastes... </span></p><p><span style="color: black;">Egresando de la Fundaci&oacute;n con la especialidad en distintas &aacute;reas: dibujo, pintura y grabado.</span></p><p><span style="color: black;">Pudo comprender que la pintura es un lenguaje que nos permite conocernos y conocer el mundo. Al tiempo que se entabla una comunicaci&oacute;n enriquecedora con esp&iacute;ritus afines y diversos.</span></p><p><span style="color: black;">Luego estudia la carrera de Artes Visuales en la Universidad Nacional de las Artes UNA, de la cual egresa con la orientaci&oacute;n en pintura. siendo nombrada inmediatamente como Profesora Adjunta de la C&aacute;tedra Proyectual de Pintura del Maestro Domingo Florio, destacado profesional de la pintura y excelente ser humano con gran sensibilidad y poseedor  del don de transmitir, desde la valoraci&oacute;n humana, el esp&iacute;ritu art&iacute;stico.</span></p><p><span style="color: black;">Dicha carrera &nbsp;permiti&oacute; tomar contacto con la historia del arte en todas sus dimensiones, humanas y pl&aacute;sticas. Conocer la vida y obra de tantos pintores que nos precedieron, sus emociones, sus avatares, sus logros y sinsabores .</span></p><p><span style="color: black;">Actualmente se desempe&ntilde;a como Director y Jurado de Tesis de Graduaci&oacute;n de la Licenciatura en Artes Visuales de la UNA.</span></p><p><span style="color: black;">&nbsp;Tambi&eacute;n se desempe&ntilde;a como curador de varias exposiciones individuales y colectivas.</span></p><p><span style="color: black;">Siendo Jurado de Salones de Artes Visuales en Cultura de San Isidro y Cultura de General Rodr&iacute;guez, ambos en Provincia de Buenos Aires.</span></p><p><span style="color: black;">Su trabajo ha sido exhibido en exposiciones individuales y colectivas en Norte Am&eacute;rica, Sudam&eacute;rica, Europa y Emiratos &Aacute;rabes. </span></p><p><span style="color: black;">Su obra forma parte de colecciones privadas en varias partes del mundo. A saber: Estados Unidos de Norte Am&eacute;rica, En  Am&eacute;rica del Sur: Brasil, Costa Rica, Per&uacute;. En Europa: &nbsp;Italia, Noruega, Francia y Espa&ntilde;a. En Emiratos &Aacute;rabes, Dub&aacute;i.</span></p><p><br></p><p><span style="color: black;">Desde el a&ntilde;o 1996 funda su propio taller en Acassuso, Prov. De Bs.As. en el cual trabaja intensamente en su obra propia al tiempo que ofrece clases de dibujo y pintura. Acompa&ntilde;a a artistas en su camino de realizaci&oacute;n personal. </span></p><p><br></p><p><br></p><p><br></p><p><br></p>